0x7777 основной блок
	0x0900 версия формата *.object
	0x0903 тип объекта
	0x0907 материалы
	0x0910 меш
		0x1000 версия меша
		0x1001 имя меша
		0x1002 двусторонние полигоны
		0x1004 габариты меша
		0x1005 координаты вершин
		0x1006 полигоны и юви полигоны
		0x1007 ???
		0x1008 ???
		0x1009 используемый материал
		0x1010 опции
		0x1011 ???
		0x1012 текстурные координаты
		0x1013 группы сглаживания
	0x0912 пользовательские данные
	0x0916 анимации
		???
	0x0920 трансформации
	0x0921 скелет
		0x0001 версия скелета
		0x0002 ???
		0x0003 изначальная поза
		0x0004 материалы костей
		0x0005 формы столкновений костей
		0x0006 кости
		0x0007 параметры массы
		0x0008 настройки
		0x0009 параметры угла поворота
		0x0010 параметры трения
	0x0922 авторы
	0x0923 ???
	0x0924 используемые внешние анимации
	0x0925 уровень детализации lod